[
  {
    "id": "3490461",
    "season": "1",
    "episode_num": "1",
    "title": "A Ética do Silêncio - S01E01 - Brasil Monárquico: O Silêncio Constitucional",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:52:33",
    "release_date": "2023-11-17",
    "plot": "Após a independência brasileira em 1822, a escravidão permaneceu sendo um pilar da nova nação. Sob o silêncio racial da lei, a cor da pele, na prática, precarizava a liberdade da ampla maioria desses cidadãos. Desde então, um conjunto de códigos e práticas policiais, criadas no período, forneceram os fundamentos de práticas de racismo institucional até hoje presentes no estado brasileiro.",
    "series_id": 105154,
    "series_name": "A Ética do Silêncio"
  },
  {
    "id": "3490462",
    "season": "1",
    "episode_num": "2",
    "title": "A Ética do Silêncio - S01E02 - A Liberdade Sem Direitos",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:51:22",
    "release_date": "2023-11-17",
    "plot": "O imediato pós-abolição foi marcado por inúmeras tentativas de controlar a movimentação e o trabalho dos últimos libertos, e de uma massa de gente negra nascida livre, a exemplo da “Lei da Vadiagem”. E a população negra, apesar do seu protagonismo na indústria musical nascente, teve de lutar pelo direito à cidade, à educação, ao trabalho e pelo fim da violência escravagista.",
    "series_id": 105154,
    "series_name": "A Ética do Silêncio"
  },
  {
    "id": "3490463",
    "season": "1",
    "episode_num": "3",
    "title": "A Ética do Silêncio - S01E03 - Sob o Signo do Silêncio da Democracia Racial",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:52:40",
    "release_date": "2023-11-17",
    "plot": "A democracia racial era conceito disputado pelos grupos negros antirracistas. A proibição do partido da Frente Negra, em 1938, não impediu o surgimento de uma geração de novos intelectuais negros e movimentos antirracistas, nas áreas política e cultural, como o Teatro Experimental do Negro, e no período nacional democrático, com nomes como Abdias Nascimento, Solano Trindade e Guerreiro Ramos.",
    "series_id": 105154,
    "series_name": "A Ética do Silêncio"
  },
  {
    "id": "3490464",
    "season": "1",
    "episode_num": "4",
    "title": "A Ética do Silêncio - S01E04 - A Ética do Silêncio Abalada",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:50:13",
    "release_date": "2023-11-17",
    "plot": "O silêncio racial acentuou-se na ditadura militar. Não havia espaço para disputar os significados da democracia racial, a luta antirracista foi fortemente criminalizada. Neste contexto de repressão, a ética do silêncio foi fortemente abalada com o surgimento do MNU. Na articulação pela participação negra na Constituinte de 1988, um novo período de lutas começou a ser configurado.",
    "series_id": 105154,
    "series_name": "A Ética do Silêncio"
  },
  {
    "id": "3490465",
    "season": "1",
    "episode_num": "5",
    "title": "A Ética do Silêncio - S01E05 - A Ética do Silêncio Contestada",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:50:22",
    "release_date": "2023-11-17",
    "plot": "Quase 135 anos após a abolição da escravidão, as heranças jurídicas escravistas e racistas mais profundas ainda perduram sob a forma de violência policial, mas o acesso diferenciado aos direitos de cidadania e políticas sociais e econômicas, fomentam o surgimento de uma nova geração antirracista, que leva as políticas universalmente conhecidas como de ações afirmativas a um novo patamar.",
    "series_id": 105154,
    "series_name": "A Ética do Silêncio"
  }
]