[
  {
    "id": "3489581",
    "season": "1",
    "episode_num": "1",
    "title": "Quanto Mais Vida, Melhor! - S01E01 - Capítulo 1",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:50:16",
    "release_date": "2021-11-22",
    "plot": "Guilherme, Paula, Neném e Flávia se apavoram com uma forte turbulência no avião. Tina e Bianca assistem ao pai jogando bola e ficam animadas. Marcelo tenta convencer Paula a vender sua empresa para a rival Carmem. Cora chama Flávia para participar de um golpe.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489582",
    "season": "1",
    "episode_num": "2",
    "title": "Quanto Mais Vida, Melhor! - S01E02 - Capítulo 2",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:38:14",
    "release_date": "2021-11-23",
    "plot": "Guilherme, Paula, Neném e Flávia tentam entender o que aconteceu com eles. Ingrid se angustia com a notícia do acidente da mãe, e Tuninha tenta acalmá-la.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489583",
    "season": "1",
    "episode_num": "3",
    "title": "Quanto Mais Vida, Melhor! - S01E03 - Capítulo 3",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:34:26",
    "release_date": "2021-11-24",
    "plot": "Os familiares veem na TV que Guilherme, Paula e Neném foram resgatados e vibram com a notícia. Carmem confidencia a Marcelo por que quer acabar com Paula.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489584",
    "season": "1",
    "episode_num": "4",
    "title": "Quanto Mais Vida, Melhor! - S01E04 - Capítulo 4",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:40:07",
    "release_date": "2021-11-25",
    "plot": "Paula convence os diretores a se empenharem com ela para recuperar a empresa. Celina questiona Rose sobre seus sentimentos. Paula pensa em usar Neném na campanha de seu novo produto.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489585",
    "season": "1",
    "episode_num": "5",
    "title": "Quanto Mais Vida, Melhor! - S01E05 - Capítulo 5",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:40:46",
    "release_date": "2021-11-26",
    "plot": "Osvaldo oferece sua casa para colocar os móveis do salão. Cora afirma a Nunes que Flávia não é a comissária que estava no acidente de avião. Nunes e Prado falam para Guilherme que Flávia pode estar envolvida em um furto e pedem que ele a reconheça pela foto. Cora manda seus irmãos encontrarem Flávia. Rose desiste ir à casa de Neném. Flávia se disfarça para cantar na Pulp Fiction.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489586",
    "season": "1",
    "episode_num": "6",
    "title": "Quanto Mais Vida, Melhor! - S01E06 - Capítulo 6",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:34:54",
    "release_date": "2021-11-27",
    "plot": "Flávia consegue salvar Murilo, e a proximidade dos dois incomoda Vanda. Guilherme abre a mala de Flávia e vê os dólares. Flávia liga para Guilherme e descobre que ele já sabe sobre os dólares. Paula compra os pertences que Neném deixou na loja de usados e vai até a casa de Nedda. Leco e Neco encontram Flávia e Guilherme. Paula e Neném veem os amigos na rua e os ajudam a fugir dos vilões.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489587",
    "season": "1",
    "episode_num": "7",
    "title": "Quanto Mais Vida, Melhor! - S01E07 - Capítulo 7",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:38:51",
    "release_date": "2021-11-29",
    "plot": "Neco atira contra o carro de Paula e todos se apavoram. Bianca tem um pressentimento com o pai, e Nedda se preocupa. Guilherme conta a verdade sobre Flávia para Neném e Paula. Nedda, Betina e Jandira acertam a venda das quentinhas. O carro de Paula para de funcionar em cima do trilho de trem, e Guilherme repara no trem vindo em sua direção. Guilherme diz a Flávia que vai entregar o dinheiro a polícia. Paula decide levar a falsa comissária para dormir em sua casa. Neném pensa em Rose. Guilherme comenta que Paula e Neném estão tendo um caso, e Rose fica abalada. Tigrão é ameaçado por Soraia, Dênis e Cabeça no primeiro dia de aula. Flávia invade a sala de Guilherme e exige a mala com os dólares.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489588",
    "season": "1",
    "episode_num": "8",
    "title": "Quanto Mais Vida, Melhor! - S01E08 - Capítulo 8",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:38:51",
    "release_date": "2021-11-30",
    "plot": "Guilherme conversa com Flávia. A professora se surpreende com o desempenho de Tigrão. Neném pensa em visitar o irmão no presídio. Paula fica arrasada com o comercial do cosmético de Carmem. Odete se enfurece ao ver Jandira vendendo quentinhas no seu ponto de trabalho. Daniel convence Flávia a se entregar e devolver os dólares. Betina procura emprego. Neco ameaça Flávia, que decide fugir com os dólares. Tina não deixa Tigrão brigar com Dênis. Daniel percebe a fuga de Flávia e alerta Guilherme. Marcelo flagra Paula e Neném na sala da empresária. Guilherme impede Flávia de encontrar Neco e Leco.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489589",
    "season": "1",
    "episode_num": "9",
    "title": "Quanto Mais Vida, Melhor! - S01E09 - Capítulo 9",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:37:47",
    "release_date": "2021-12-01",
    "plot": "Guilherme não permite que Flávia entre na Pulp Fiction e tem uma ideia para ajudar a moça. Odete obriga Juca a armar contra Jandira. Guilherme pede para Daniel levar Flávia até a delegacia. Tina se irrita quando Tigrão ajuda Soraia. Deusa vê uma foto de Neném com Rose no colo. Nedda sofre com a prisão de Roni. Flávia procura Murilo. Cora explica como Leco e Neco devem surpreender Flávia. Juca elogia a quentinha de Jandira, e Odete fica furiosa. Tigrão convida Tina para sair, mas ela se recusa com ciúmes de Soraia. Roni destrata Neném ao rever o irmão.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489590",
    "season": "1",
    "episode_num": "10",
    "title": "Quanto Mais Vida, Melhor! - S01E10 - Capítulo 10",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:38:19",
    "release_date": "2021-12-02",
    "plot": "Nedda passa mal com a briga de Neném e Roni. Odaílson chama Deusa para sair. Celina faz intriga de Rose para Guilherme. Tigrão oferece carona para Soraia. Jandira se desespera ao saber que Roni vai morar com elas quando sair da cadeia. Paula e Marcelo se beijam. Flávia passa a noite com Murilo. Betina treina passos de pole dance às escondidas. Jandira conversa com o ex-marido sobre Roni. Tina faz as pazes com Tigrão, e Soraia observa os dois. Flávia tem uma alucinação na porta da delegacia e acaba perdendo os dólares.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489591",
    "season": "1",
    "episode_num": "11",
    "title": "Quanto Mais Vida, Melhor! - S01E11 - Capítulo 11",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:38:54",
    "release_date": "2021-12-03",
    "plot": "Flávia tenta fugir, mas acaba presa. Neném decide ajudar Flávia. Odete acorda doente, e Juca trabalha em seu lugar. Soraia provoca Tina durante a aula, e Tigrão acha graça. Neném visita Flávia na cadeia. Rose se oferece para ajudar Joana com o seu projeto na clínica de Guilherme. Juca distribui as quentinhas para pessoas em situação de rua, sem que Odete saiba. Rose tenta convencer Guilherme a bancar o projeto de Joana. Tigrão convida Soraia e Tina para irem à sua casa. Cora ameaça Flávia. Neném recebe uma mensagem de socorro da dançarina e exige que Guilherme a tire da cadeia.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489592",
    "season": "1",
    "episode_num": "12",
    "title": "Quanto Mais Vida, Melhor! - S01E12 - Capítulo 12",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:36:31",
    "release_date": "2021-12-04",
    "plot": "Guilherme e Neném se desentendem. Cora intimida Flávia. Carmem afirma que Paula será homenageada na inauguração de seu creme. O Oficial de Justiça chega com o alvará de soltura de Flávia, e Neném leva a dançarina para sua casa. Odete expulsa Juca de casa. Bianca, Tina e Soraia vão juntas para a casa de Tigrão. Osvaldo revela a Neném o que sente por Nedda. Rose ajuda Joana a salvar a vida de uma criança. Marcelo convence Paula a ir à inauguração do creme Wollinger. Carmem decide procurar Neném. Neném vê Rose e vai ao seu encontro. Um carro fecha a moto de Carmem, que vai na direção do ex-jogador.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489593",
    "season": "1",
    "episode_num": "13",
    "title": "Quanto Mais Vida, Melhor! - S01E13 - Capítulo 13",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:41:58",
    "release_date": "2021-12-06",
    "plot": "Carmem convida Neném para a inauguração de seu creme. Celina percebe o olhar de Joana para Rose e Guilherme. Soraia se insinua para Tigrão, e Tina fica enciumada. Flávia ajuda Betina a conseguir o emprego como dançarina. Celina faz intriga de Rose para Guilherme. Guilherme não consegue falar com Rose pelo celular de Joana e fica furioso. Neném chega ao local da inauguração.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489594",
    "season": "1",
    "episode_num": "14",
    "title": "Quanto Mais Vida, Melhor! - S01E14 - Capítulo 14",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:38:43",
    "release_date": "2021-12-07",
    "plot": "Neném vê Rose, mas Carmem o intercepta antes de ele se aproximar da ex-modelo. Acontece uma emergência na clínica, e Joana deixa Rose sozinha na festa. Paula descobre que Carmem fez uma proposta para Neném. Soraia e Tigrão se beijam. Carmem começa a homenagem a Celso. Odete vai atrás de Juca na Pulp Fiction. Carmem humilha Paula e revela a Neném a paixão da rival por ele. Deusa beija Odaílson.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489595",
    "season": "1",
    "episode_num": "15",
    "title": "Quanto Mais Vida, Melhor! - S01E15 - Capítulo 15",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:40:09",
    "release_date": "2021-12-08",
    "plot": "Rose vai embora e deixa Neném sozinho. Guilherme encontra a esposa, e os dois se beijam. Paula tem uma alucinação, e Neném a leva para casa. Carmem e Marcelo se beijam. Rose e Neném pensam um no outro. Tigrão confessa a Soraia que gosta dela e de Tina. Celina acusa Rose de traição e ameaça a nora. Guilherme pede para ter outro filho com Rose. Neném torce o pé e se desespera.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489596",
    "season": "1",
    "episode_num": "16",
    "title": "Quanto Mais Vida, Melhor! - S01E16 - Capítulo 16",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:34:22",
    "release_date": "2021-12-09",
    "plot": "Osvaldo leva Neném e a família para o hospital. Joana desconfia do comportamento de Guilherme ao falar sobre seu projeto com Rose. Roni conhece Cora. Tina e Soraia se desentendem na sala de aula e são suspensas do time de futebol. Tina se aconselha com o pai sobre Tigrão. Osvaldo consegue um teste para Neném, e Nedda se preocupa com a lesão do filho. Joana questiona Guilherme sobre o seu projeto.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489597",
    "season": "1",
    "episode_num": "17",
    "title": "Quanto Mais Vida, Melhor! - S01E17 - Capítulo 17",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:38:29",
    "release_date": "2021-12-10",
    "plot": "Guilherme confirma a Joana que não bancará projeto e pede que ela não conte para Rose. Osvaldo consegue adiar o teste de Neném. Cora manda Leco e Neco procurarem Flávia. Paula tem uma ideia para os cremes, e Marcelo conta para Carmem. Flávia decide voltar a dançar e Murilo fica enciumado. Flávia discute com Murilo, e Leco e Neco seguem a dançarina. Guilherme tenta impedir Rose de falar com Joana.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489598",
    "season": "1",
    "episode_num": "18",
    "title": "Quanto Mais Vida, Melhor! - S01E18 - Capítulo 18",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:34:57",
    "release_date": "2021-12-11",
    "plot": "Celina encoraja Joana a contar a verdade sobre o projeto para Rose. Neném faz um gol durante o teste, e Trombada manda Chicão machucá-lo. Neco e Leco obrigam Flávia a aceitar participar de um novo plano de Cora. Cora tem um encontro íntimo com Roni. Soraia vê Tigrão marcando de ver Tina na pista de skate.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489599",
    "season": "1",
    "episode_num": "19",
    "title": "Quanto Mais Vida, Melhor! - S01E19 - Capítulo 19",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:39:20",
    "release_date": "2021-12-13",
    "plot": "Joana conta a verdade para Rose, que desiste de viajar. Tigrão dispensa Soraia para falar com Tina. Celina vibra ao saber que Rose não viajou com o marido. Guilherme demite Joana. Neném e Paula chegam ao motel em que Flávia está. Rose decide sair de casa e Guilherme implora que ela fique. Flávia revela o plano de Cora para Conrado, que vai atrás de Leco e Neco. Flávia é atingida por um tiro.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489600",
    "season": "1",
    "episode_num": "20",
    "title": "Quanto Mais Vida, Melhor! - S01E20 - Capítulo 20",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:39:20",
    "release_date": "2021-12-14",
    "plot": "Neném e Paula levam Flávia para o hospital. Daniel recrimina Celina por incentivar a separação do filho. Flávia convence Guilherme a ajudá-la. Guilherme pede ajuda a Joana. Prado e Nunes prendem Conrado. Joana afirma que não quer mais trabalhar com Guilherme. Neném aconselha Guilherme a não desistir de Rose. Paula e Neném se beijam. Guilherme cuida de Flávia.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489601",
    "season": "1",
    "episode_num": "21",
    "title": "Quanto Mais Vida, Melhor! - S01E21 - Capítulo 21",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:35:01",
    "release_date": "2021-12-15",
    "plot": "Flávia termina o namoro com Murilo. Trombada se recusa a escalar Neném para um jogo amistoso. Vanda indica o paradeiro de Flávia para Nunes e Prado. Paula convida Neném e a família para um jantar em sua casa. Carmem e Marcelo confabulam contra Paula. Murilo avisa a Juca sobre Flávia. Neném chega com a família para o jantar na casa de Paula.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489602",
    "season": "1",
    "episode_num": "22",
    "title": "Quanto Mais Vida, Melhor! - S01E22 - Capítulo 22",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:38:49",
    "release_date": "2021-12-16",
    "plot": "Paula perde a paciência com as filhas de Neném, e o jogador tenta acalmar a situação. Rute alerta Guilherme e Rose sobre o mau comportamento de Tigrão. Paula sugere lançar sua nova linha de cosméticos na inauguração do salão de Nedda. Guilherme leva Flávia para jantar. Tigrão dá um fora em Soraia, que se enfurece e inventa uma história para Denis e Cabeça.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489603",
    "season": "1",
    "episode_num": "23",
    "title": "Quanto Mais Vida, Melhor! - S01E23 - Capítulo 23",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:38:03",
    "release_date": "2021-12-17",
    "plot": "Paula ajuda Neném a levar Bianca para o hospital. Guilherme se enfurece com Flávia. Tigrão briga com Denis e Cabeça. Guilherme foge do restaurante. Guilherme e Flávia são assaltados. Deusa alerta Celina sobre Tigrão. Joana se compromete a cuidar de Bianca, e Neném fica emocionado. Flávia ganha uma partida de sinuca com a ajuda de Guilherme.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489604",
    "season": "1",
    "episode_num": "24",
    "title": "Quanto Mais Vida, Melhor! - S01E24 - Capítulo 24",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:35:23",
    "release_date": "2021-12-18",
    "plot": "Rose revela a Joana sua história com Neném. Guilherme é rude com Flávia, que pede para ficar na casa de Murilo. Guilherme manipula Tigrão para Rose aceitar que ele volte para casa. Odete obriga Juca a mandar Flávia embora. Paula dá um emprego para Flávia. Trombada elogia Neném. Rose observa a família animada e fica incomodada. A noiva de Trombada aparece no treino e se insinua para Neném.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489605",
    "season": "1",
    "episode_num": "25",
    "title": "Quanto Mais Vida, Melhor! - S01E25 - Capítulo 25",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:40:43",
    "release_date": "2021-12-20",
    "plot": "Neném consegue esconder Teca antes de Trombada chegar. Flávia sente dores no local da operação e procura Guilherme. Rose cobra explicações de Celina. Neném é obrigado a elogiar Trombada em uma entrevista. Guilherme depõe a favor de Flávia na delegacia. Carmem afirma que acabará com o plano de Paula. Cora se preocupa com a ameaça de Conrado. Neco aponta uma arma para Guilherme e Flávia.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489606",
    "season": "1",
    "episode_num": "26",
    "title": "Quanto Mais Vida, Melhor! - S01E26 - Capítulo 26",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:39:15",
    "release_date": "2021-12-21",
    "plot": "Neco e Leco ameaçam Flávia e Guilherme. Tetê insinua contar para Nedda sobre ela e Osvaldo. Neném comenta com Osvaldo sobre as investidas de Teca. Flávia se entristece com Guilherme. Marcelo fica intrigado com a história que Flávia conta e Paula se diverte. Neném se emociona com a surpresa que a família prepara para ele. Rose tem uma ideia para ajudar a ala infantil do hospital.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489607",
    "season": "1",
    "episode_num": "27",
    "title": "Quanto Mais Vida, Melhor! - S01E27 - Capítulo 27",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:36:08",
    "release_date": "2021-12-22",
    "plot": "Paula e Flávia ajudam Neném a entender o recado que recebeu da Morte. Daniel recrimina Celina por brigar com Rose. Tina se aconselha com o pai. Paula sonha com Neném. Flávia lembra do beijo com Guilherme. Neném pensa em Rose. Guilherme relembra de quando conheceu Rose. Paula é rude com Tuninha. Guilherme defende Rose e Celina se irrita. Flávia vai ao hospital público para tirar seus pontos.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489608",
    "season": "1",
    "episode_num": "28",
    "title": "Quanto Mais Vida, Melhor! - S01E28 - Capítulo 28",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:37:05",
    "release_date": "2021-12-23",
    "plot": "Roni implora que Neném pague sua dívida. Flávia sugere a Guilherme que eles provoquem ciúmes em Rose. Carmem faz uma proposta para Nedda desistir do contrato com a Terrare e Paula discute com a vilã. Marcelo tenta se aproximar de Flávia, que fica desconfiada. Paula persegue Carmem pela cidade e as duas acabam presas. Neném desiste de pagar a dívida de Roni. Guilherme e Rose se beijam.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489609",
    "season": "1",
    "episode_num": "29",
    "title": "Quanto Mais Vida, Melhor! - S01E29 - Capítulo 29",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:39:09",
    "release_date": "2021-12-24",
    "plot": "Rose fica mexida com o beijo de Guilherme. Neném vai à delegacia soltar Paula e Carmem. Osvaldo conta que ficou com Tetê e Nedda fica decepcionada. Jandira ajuda Juca a enfrentar Odete. Flávia mostra a sua apresentação para a campanha do novo cosmético de Paula e Marcelo fica admirado. Guilherme proíbe Celina de comparecer ao evento de Rose. Neném se irrita quando Conrado é rude com Roni.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489610",
    "season": "1",
    "episode_num": "30",
    "title": "Quanto Mais Vida, Melhor! - S01E30 - Capítulo 30",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:34:42",
    "release_date": "2021-12-25",
    "plot": "Roni avisa a Conrado que quer uma parte do dinheiro que ele receberá. Paula aconselha Flávia a esquecer Guilherme. Marcelo faz intriga e Paula desiste de emprestar o dinheiro para Neném. Flávia decide ir com Marcelo ao evento de Rose. Neném pede dinheiro para Guilherme. Guilherme se irrita ao ver Flávia em sua casa. Neném impede Rose de cair, e os dois acabam se beijando.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489611",
    "season": "1",
    "episode_num": "31",
    "title": "Quanto Mais Vida, Melhor! - S01E31 - Capítulo 31",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:39:53",
    "release_date": "2021-12-27",
    "plot": "Rose se arrepende do beijo e afasta Neném. Guilherme exige que Flávia vá embora de sua casa. Flávia sobe no palco e Guilherme se desespera. Neném avisa a Roni que conseguiu o dinheiro. Guilherme conta para Paula que emprestou o dinheiro a Neném e ela decide ir à casa do noivo. Celina consegue abalar Guilherme com seus comentários sobre Rose. Paula conta para Nedda sobre o pedido de empréstimo.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489612",
    "season": "1",
    "episode_num": "32",
    "title": "Quanto Mais Vida, Melhor! - S01E32 - Capítulo 32",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:41:12",
    "release_date": "2021-12-28",
    "plot": "Nedda entende que o dinheiro que Neném pediu é para ajudar Roni. Rose pede para Guilherme ficar com ela. Neném vê a Morte e reage assustado. Rose conta para Joana que Neném a beijou. Rose encontra Celina em seu quarto com o vestido que ela não vendeu. Guilherme avisa a Celina que alugará um apartamento para ela e Daniel. Roni pede para Conrado mandar Neném entregar o dinheiro na hora do jogo.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489613",
    "season": "1",
    "episode_num": "33",
    "title": "Quanto Mais Vida, Melhor! - S01E33 - Capítulo 33",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:32:38",
    "release_date": "2021-12-29",
    "plot": "Neném incentiva o time no vestiário, e é escolhido como capitão. Guilherme marca de jantar com Rose. Nedda destrata Osvaldo. Conrado liga para Neném e Flávia se oferece para entregar o dinheiro no lugar dele. Daniel concorda com a mudança e Celina se enfurece. Tetê não deixa Osvaldo sair para encontrar Flávia. Guilherme se irrita por ter que ir ao estádio entregar o dinheiro.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489614",
    "season": "1",
    "episode_num": "34",
    "title": "Quanto Mais Vida, Melhor! - S01E34 - Capítulo 34",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:38:25",
    "release_date": "2021-12-30",
    "plot": "Guilherme e Flávia ficam irritados um com o outro. Neném não consegue se concentrar quando vai bater uma falta. Paula discute com um torcedor para defender Neném. Roni acredita que o irmão vai cumprir a promessa e se vangloria para Cora. Daniel se enfurece com Celina. Neném destrata Tina, que fica arrasada. Guilherme e Flávia não conseguem encontrar o contato de Conrado.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489615",
    "season": "1",
    "episode_num": "35",
    "title": "Quanto Mais Vida, Melhor! - S01E35 - Capítulo 35",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:37:31",
    "release_date": "2021-12-31",
    "plot": "Ingrid e Flávia estranham um comentário que Tuninha faz sobre Paula. Rose e Guilherme saem do restaurante sem pagar. Neném se embriaga num bar. Paula se lamenta pelo ocorrido com Neném e Flávia a consola. Nedda vai procurar o filho. Roni comemora a derrota do irmão. Neném beija Teca. Celina encontra a foto de Neném e Rose. Paula sofre por causa de Neném e Flávia se preocupa.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489616",
    "season": "1",
    "episode_num": "36",
    "title": "Quanto Mais Vida, Melhor! - S01E36 - Capítulo 36",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:34:59",
    "release_date": "2022-01-01",
    "plot": "Nedda repreende Neném e Teca se afasta. Celina questiona Daniel sobre o pacto nupcial de Guilherme e Rose. Nedda proíbe Neném de voltar para casa. Juca vê Jandira ao invés de Odete e a beija apaixonado. Murilo e Vanda encontram Neném na rua e tentam animá-lo. Tigrão e Tina se beijam. Neném e Paula se reconciliam. Celina se desculpa com Rose.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489617",
    "season": "1",
    "episode_num": "37",
    "title": "Quanto Mais Vida, Melhor! - S01E37 - Capítulo 37",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:40:10",
    "release_date": "2022-01-03",
    "plot": "Paula conta a história da filha que perdeu para Ingrid. O time não aceita as desculpas de Neném. Guilherme se incomoda por Tigrão estar com Tina. Flávia vai embora e Gabriel fica chateado. Teca ameaça Neném depois dele recusar sua proposta. Guilherme estranha quando Rose comenta que conheceu Neném na Europa. Celina conversa com Osvaldo sobre as conquistas de Neném.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489618",
    "season": "1",
    "episode_num": "38",
    "title": "Quanto Mais Vida, Melhor! - S01E38 - Capítulo 38",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:39:36",
    "release_date": "2022-01-04",
    "plot": "Rose desconfia do comportamento de Celina. Tigrão mostra o vídeo de Neném para os pais. Joana confessa seu amor por Guilherme para Rose. Paula se enfurece ao saber o motivo da discussão de Trombada e Neném. Daniel encontra a foto que Celine esconde de Rose. Nedda vai falar com Roni e questiona o filho sobre os machucados. Celina exige conversar com Guilherme sobre Rose.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489619",
    "season": "1",
    "episode_num": "39",
    "title": "Quanto Mais Vida, Melhor! - S01E39 - Capítulo 39",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:35:33",
    "release_date": "2022-01-05",
    "plot": "Celina não encontra a foto de Rose, e Guilherme se irrita com a mãe. Chicão avisa a Neném que um time no interior de São Paulo está selecionando atletas. Tina briga na escola por causa do pai e Jandira manda Neném ir ao colégio da menina. Flávia comenta sobre a mulher que apareceu na casa de Marcelo e Paula acredita ser Carmem. Daniel sofre um infarto por causa de Celina, e Guilherme o ampara.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489620",
    "season": "1",
    "episode_num": "40",
    "title": "Quanto Mais Vida, Melhor! - S01E40 - Capítulo 40",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:38:43",
    "release_date": "2022-01-06",
    "plot": "Guilherme constata que Daniel precisa ser operado e chama Joana. Rose conta para Celina que Joana é apaixonada por Guilherme. Neném avisa à família que irá para o interior de São Paulo. Ingrid decide ir à Cosméticos Terrare vestida com uma roupa de Paula. Ingrid ouve Paula elogiar Flávia e fica arrasada. Paula intercepta o ônibus de Neném.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489621",
    "season": "1",
    "episode_num": "41",
    "title": "Quanto Mais Vida, Melhor! - S01E41 - Capítulo 41",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:40:07",
    "release_date": "2022-01-07",
    "plot": "Paula não consegue convencer Neném a voltar para casa. Flávia incentiva Paula a não desistir de Neném. Guilherme vê a Morte e decide operar seu pai. Paula resolve falar com a diretoria do América e faz uma proposta para o time. Murilo devolve a medalhinha de Neném e Bianca ajuda Ingrid a se aproximar do músico. Paula e Osvaldo interceptam o ônibus de Neném com um helicóptero.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489622",
    "season": "1",
    "episode_num": "42",
    "title": "Quanto Mais Vida, Melhor! - S01E42 - Capítulo 42",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:33:41",
    "release_date": "2022-01-08",
    "plot": "Paula convence Neném a voltar para casa com ela. Flávia descobre que Odete conheceu sua mãe. Carmem pensa em sabotar a nova linha de cosméticos de Paula. Celina coloca a foto de Rose e Neném na pasta de documentos do projeto de Joana e a entrega para Guilherme. Flávia é destratada numa loja. Celina mente para Daniel. Tina não consegue perdoar Neném. Guilherme vê a foto de Neném e Rose juntos.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489623",
    "season": "1",
    "episode_num": "43",
    "title": "Quanto Mais Vida, Melhor! - S01E43 - Capítulo 43",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:38:55",
    "release_date": "2022-01-10",
    "plot": "Guilherme chega em casa transtornado e Celina finge surpresa. Neném e Tina se reconciliam. Celina manipula Guilherme e o impede de falar com Rose sobre a foto. Flávia e Paula compram muitas roupas no shopping. Tina se desculpa com o time e vira o jogo com a ajuda de Soraia. Guilherme discute com Joana. Neném descobre que Tigrão é filho de Guilherme. Ingrid acusa Flávia de tentar roubar o seu lugar como filha de Paula. Neném decide levar Tigrão em casa. Flávia chama Gabriel para encontrar com ela no karaokê. Rose se desespera ao ver Neném entrando em sua casa. Guilherme chega ao karaokê e vê Flávia cantando.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489624",
    "season": "1",
    "episode_num": "44",
    "title": "Quanto Mais Vida, Melhor! - S01E44 - Capítulo 44",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:38:20",
    "release_date": "2022-01-11",
    "plot": "Rose entra em casa depois que Neném vai embora. Gabriel chega no karaokê e Flávia o beija na frente de Guilherme. Celina faz intrigas de Rose para o filho. Nedda pensa em se vingar de Tetê. Ingrid decide ir embora de casa, mas Paula não acredita. Celina confessa que armou para separar Guilherme e Rose, e Daniel a repreende. Guilherme decide contratar Nunes como detetive para vigiar Rose.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489625",
    "season": "1",
    "episode_num": "45",
    "title": "Quanto Mais Vida, Melhor! - S01E45 - Capítulo 45",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:33:29",
    "release_date": "2022-01-12",
    "plot": "Paula invade treino e Neném fica irritado. Marcelo entrega os cremes adulterados para Flávia, que estranha o seu comportamento. Roni decide se casar com Cora no presídio. Paula diz que mudará o Neném Coiffeur e Nedda e Jandira ficam preocupadas. Rose se esconde de Neném. Gabriel filma Flávia dançando. Ingrid procura Murilo. Tuninha se preocupa com o sumiço de Ingrid. Neném vai à casa de Guilherme.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489626",
    "season": "1",
    "episode_num": "46",
    "title": "Quanto Mais Vida, Melhor! - S01E46 - Capítulo 46",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:38:23",
    "release_date": "2022-01-13",
    "plot": "Celina não deixa Guilherme mostrar a foto de Rose para Neném. Gabriel e Flávia se beijam e Murilo fica arrasado. Ingrid vê Murilo passando mal e o beija. Guilherme tem uma crise de ciúmes por causa de Neném. Joana pede para Rose se afastar do hospital. Paula conta para Neném sobre a filha que perdeu. Leco e Neco intimidam Murilo e Ingrid, que são salvos por Neném e Paula.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489627",
    "season": "1",
    "episode_num": "47",
    "title": "Quanto Mais Vida, Melhor! - S01E47 - Capítulo 47",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:38:36",
    "release_date": "2022-01-14",
    "plot": "Guilherme e Rose discutem. Neném sugere que Tina convide Tigrão e os pais para um encontro com a família. Rose flagra Guilherme com o delegado Nunes. Flávia se declara para Gabriel. Chicão avisa a Neném que o time não quer que ele jogue. Guilherme vai ao hospital com Rose. O time não joga bem e Neném fica chateado. Celina se enfurece quando Guilherme diz que voltará a ficar bem com Rose. Ingrid conversa com Flávia sobre Murilo. Guilherme se aconselha com Daniel. Neném continua no banco e Paula se desespera. Odete reclama de Jandira para Prado. Carmem vê o vídeo de Flávia no celular de Gabriel e fica horrorizada. Guilherme e Rose se reconciliam. Neném entra em campo.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489628",
    "season": "1",
    "episode_num": "48",
    "title": "Quanto Mais Vida, Melhor! - S01E48 - Capítulo 48",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:32:02",
    "release_date": "2022-01-15",
    "plot": "Neném joga bem e confirma a vitória do América. Carmem pede para Marcelo ajudar a afastar Pink de Gabriel. Conrado implica com Roni. Marcelo questiona Flávia sobre Pink. Guilherme pensa em aceitar o convite para o almoço em família na casa de Tina. Flávia passa a noite com Gabriel. Ingrid descobre que a paixão de Murilo é Flávia e fica furiosa. Rose pensa em Neném.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489629",
    "season": "1",
    "episode_num": "49",
    "title": "Quanto Mais Vida, Melhor! - S01E49 - Capítulo 49",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:40:39",
    "release_date": "2022-01-17",
    "plot": "Rose pede para que Neném não revele sobre o passado dos dois. Neném sugere que o almoço seja cancelado. Nunes entrega uma escuta para Guilherme colocar em Rose. Flávia fica arrasada ao saber que Ingrid é apaixonada por Murilo. Celina conta para Daniel o plano de Guilherme. Neném revela a Osvaldo que Rose é a mulher por quem ele se apaixonou em Roma.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489630",
    "season": "1",
    "episode_num": "50",
    "title": "Quanto Mais Vida, Melhor! - S01E50 - Capítulo 50",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:38:49",
    "release_date": "2022-01-18",
    "plot": "Rose mexe em sua bolsa e Guilherme fica preocupado por causa da escuta. Guilherme questiona o pai de Tina sobre o passado e percebe a emoção entre Rose e Neném. Paula volta para casa enfurecida com Carmem e Gabriel. Guilherme flagra Rose e Neném conversando sozinhos. Carmem repreende Marcelo por não ter avisado que Pink era Flávia. Juca tenta falar com Jandira sobre a denúncia.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489631",
    "season": "1",
    "episode_num": "51",
    "title": "Quanto Mais Vida, Melhor! - S01E51 - Capítulo 51",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:34:38",
    "release_date": "2022-01-19",
    "plot": "Neném e Rose conversam sobre o passado, e Guilherme se enfurece. Paula discute com Flávia. Murilo pensa em Ingrid. Tina vê Bianca próxima a Cabeça e fica animada. Prado prende Odaílson. Neném não atende uma ligação de Paula e Guilherme acredita ainda mais no caso entre eles. Paula descobre que Neném e Rose tiveram um romance no passado. Murilo diz a Vanda que quer esquecer Flávia.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489632",
    "season": "1",
    "episode_num": "52",
    "title": "Quanto Mais Vida, Melhor! - S01E52 - Capítulo 52",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:38:27",
    "release_date": "2022-01-20",
    "plot": "Guilherme não consegue se conter e parte para cima de Neném, assim que esposa se afasta. Daniel tranca Celina no quarto. Rose surpreende Guilherme ao contar sobre sua história com Neném. Vanda beija Murilo, que a dispensa. Gabriel discute com Carmem por causa de Flávia. Neném descobre que sua família já sabe sobre seu passado com Rose. Gabriel procura Flávia no apartamento de Paula.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489633",
    "season": "1",
    "episode_num": "53",
    "title": "Quanto Mais Vida, Melhor! - S01E53 - Capítulo 53",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:40:00",
    "release_date": "2022-01-21",
    "plot": "Guilherme não consegue se entender com Rose. Carmem expulsa Gabriel do Bar Wollinger. Rose discute Celina. Guilherme se aconselha com Tigrão. Joana decide fazer uma inseminação artificial e Marcelo avisa à doutora que é um doador. Rose decide se livrar do vestido que usou quando conheceu Neném. Nedda pede que Neném vá com ela ao casamento de Roni. Marcelo ameaça Flávia.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489634",
    "season": "1",
    "episode_num": "54",
    "title": "Quanto Mais Vida, Melhor! - S01E54 - Capítulo 54",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:35:50",
    "release_date": "2022-01-22",
    "plot": "Roni simula animação pela presença de Neném. Carmem explica a Paula por que resolveu aceitar o namoro de Gabriel e Flávia. Roni ameaça Neném. Rose tenta convencer Celina a apoiar seu casamento com Guilherme. Carmem confirma com Marcelo a sabotagem contra a rival. Paula procura Rose. Flávia descobre a sabotagem, mas é impedida por Marcelo de avisar a Paula.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489635",
    "season": "1",
    "episode_num": "55",
    "title": "Quanto Mais Vida, Melhor! - S01E55 - Capítulo 55",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:39:38",
    "release_date": "2022-01-24",
    "plot": "Neném e Paula pensam em Flávia. Marcelo avisa a Carmem que Flávia descobriu sobre a sabotagem. Guilherme é hostil com Rose. Teca se insinua para Neném. Paula não consegue falar com Flávia e decide iniciar o lançamento de seu creme. Carmem manda Gabriel procurar a namorada na Terrare. Rose não consegue lembrar da música-tema de seu relacionamento com Guilherme.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489636",
    "season": "1",
    "episode_num": "56",
    "title": "Quanto Mais Vida, Melhor! - S01E56 - Capítulo 56",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:38:15",
    "release_date": "2022-01-25",
    "plot": "Guilherme vê a Morte. Nedda, Jandira e Betina expulsam Tetê do salão. Ingrid e Murilo se beijam. Carmem liga para o celular de Flávia, e Paula confirma a traição. Betina beija Chicão. Carmem e Marcelo comemoram a derrota de Paula. Guilherme vai ao encontro de Flávia. Rose lembra da música-tema, liga para o marido e eles se reconciliam. Paula é rude com Neném, e o jogador termina seu noivado.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489637",
    "season": "1",
    "episode_num": "57",
    "title": "Quanto Mais Vida, Melhor! - S01E57 - Capítulo 57",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:38:45",
    "release_date": "2022-01-26",
    "plot": "Paula revela que Flávia não é sua filha, e Marcelo avisa a Carmem. Bianca se sente mal, e Betina a leva para se consultar com Joana. Flávia volta a trabalhar na Pulp Fiction. Roni avisa Nedda que sairá da cadeia. Prado confisca as quentinhas de Jandira e Odete. Guilherme lembra que não tirou o grampo da bolsa de Rose e pede a ajuda a Celina. Rose encontra o grampo em sua bolsa e fica furiosa.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489638",
    "season": "1",
    "episode_num": "58",
    "title": "Quanto Mais Vida, Melhor! - S01E58 - Capítulo 58",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:16:05",
    "release_date": "2022-01-27",
    "plot": "Daniel culpa Celina pela colocação do grampo, e Rose se revolta. Flávia discute com Odete. Bianca sugere fazer uma festa de aniversário surpresa para Tina. Celina confessa a Guilherme que foi ela quem colocou a foto de Rose e Neném na pasta de Joana. Nedda conta para Jandira que vai se encontrar com Osvaldo. Carmem propõe comprar a Terrare de Paula.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489639",
    "season": "1",
    "episode_num": "59",
    "title": "Quanto Mais Vida, Melhor! - S01E59 - Capítulo 59",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:51:26",
    "release_date": "2022-01-28",
    "plot": "Guilherme avisa a Celina que ela terá que sair de casa. Paula vê a Morte, mas não se intimida. Conrado exige que Roni não descarte a parceria entre os dois quando sair da cadeia. Flávia beija Murilo para provocar Gabriel, sem ver que Ingrid também estava olhando. Cabeça e Bianca se beijam. Ingrid tem um mau pressentimento com a mãe. Neném vê Paula na beirada do terraço e corre ao seu encontro.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489640",
    "season": "1",
    "episode_num": "60",
    "title": "Quanto Mais Vida, Melhor! - S01E60 - Capítulo 60",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:35:16",
    "release_date": "2022-01-29",
    "plot": "Paula beija Neném. Osvaldo pede Nedda em casamento. Celina sai de casa sozinha e Daniel fica arrasado. Juca revela para Jandira que Odete é a autora da denúncia contra ela. Celina afirma que acabará com o casamento de Guilherme e Rose. Joana volta a trabalhar na clínica de Guilherme. Paula é obrigada a aceitar a proposta de Carmem. Murilo dá um fora em Flávia.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489641",
    "season": "1",
    "episode_num": "61",
    "title": "Quanto Mais Vida, Melhor! - S01E61 - Capítulo 61",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:38:47",
    "release_date": "2022-01-31",
    "plot": "Carmem coloca Paula na sala que foi de Flávia. Roni ameaça Osvaldo. Neném vê Rose cantando no Karaokê. Guilherme liga para Flávia. Paula pensa em Neném. Roni aparece na Pulp Fiction e avisa a Flávia que é marido de Cora. Rose beija Neném na frente de Osvaldo, Odailson e Deusa.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489642",
    "season": "1",
    "episode_num": "62",
    "title": "Quanto Mais Vida, Melhor! - S01E62 - Capítulo 62",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:34:28",
    "release_date": "2022-02-01",
    "plot": "Rose e Neném saem do beijo e vão embora juntos do Karaokê. Roni exige que Flávia ajude Cora a sair da cadeia. Flávia, vestida de Pink, dá uma lição de moral em Guilherme, que fica sem ação. Neném leva Rose ao Maracanã. Guilherme defende Flávia de um sujeito atrevido e arma para ela no restaurante. Roni é hostil com Betina e Chicão a defende. Paula enfrenta Carmem.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489643",
    "season": "1",
    "episode_num": "63",
    "title": "Quanto Mais Vida, Melhor! - S01E63 - Capítulo 63",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:37:26",
    "release_date": "2022-02-02",
    "plot": "Paula conta para Carmem o que houve na noite em que Celso morreu. Flávia descobre que Juca voltou a jogar. Guilherme fala mal de Rose para Tigrão. Paula pede para se encontrar com Neném. Tigrão culpa a mãe pelo fim de sua família. Neném conta para Osvaldo que abandonará Paula. Guilherme vê a morte durante uma operação e trava. Paula passa mal e Flávia se assusta.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489644",
    "season": "1",
    "episode_num": "64",
    "title": "Quanto Mais Vida, Melhor! - S01E64 - Capítulo 64",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:39:01",
    "release_date": "2022-02-03",
    "plot": "Paula desmaia, e Neném a leva para a clínica de Guilherme. Joana toma o lugar de Guilherme na cirurgia. Celina ouve Odailson e Deusa falando sobre a ida de Rose até a Tijuca. Neném deixa Paula e Flávia na clínica de Guilherme. Tigrão destrata a professora e vai embora do colégio. Roni leva Tina para passear de moto. Bianca decide subir a trilha com Cabeça, Soraia e Dênis. Neném e Guilherme discutem por causa de Rose. Rose enfrenta Celina. Jandira se enfurece ao ver Tina com Roni. Bianca se sente mal na trilha. Paula insiste em conversar com Neném.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489645",
    "season": "1",
    "episode_num": "65",
    "title": "Quanto Mais Vida, Melhor! - S01E65 - Capítulo 65",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:40:11",
    "release_date": "2022-02-04",
    "plot": "Paula desmaia, e Neném se apavora. Carmem invade o treino e faz um live com o time do América. Carmem beija Neném e envia a foto para Paula, que decide ir atrás do noivo. Celina tenta intimidar Deusa para saber o que Rose fez na Tijuca. Guilherme e Rose acertam os termos da separação com Daniel. Odailson conta para Celina que Rose beijou Neném. Celina conta para Guilherme que Rose beijou Neném.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489646",
    "season": "1",
    "episode_num": "66",
    "title": "Quanto Mais Vida, Melhor! - S01E66 - Capítulo 66",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:36:37",
    "release_date": "2022-02-05",
    "plot": "Guilherme afirma que vai tirar tudo de Rose. Neném avisa a Paula que aceitará a proposta de Carmem. Nunes e Prado veem Tigrão pichando na rua. Guilherme incentiva o filho a se afastar de Tina e ficar contra a mãe. Paula avança contra Carmem. Paula é expulsa da Terrare. A Morte dá um recado para Neném.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489647",
    "season": "1",
    "episode_num": "67",
    "title": "Quanto Mais Vida, Melhor! - S01E67 - Capítulo 67",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:41:07",
    "release_date": "2022-02-07",
    "plot": "Neném se assusta com o recado dado pela Morte. Tina mente para ajudar Tigrão. Marcelo confessa a Paula que ajudou Carmem. Osvaldo não consegue evitar que Neném assine contrato com Carmem. Daniel tenta convencer Guilherme a não entregar para um advogado o envelope com as provas contra Rose. Tigrão discute com Rose. Roni leva Tina até a Pulp Fiction e oferece bebida para ela.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489648",
    "season": "1",
    "episode_num": "68",
    "title": "Quanto Mais Vida, Melhor! - S01E68 - Capítulo 68",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:39:19",
    "release_date": "2022-02-08",
    "plot": "A Morte conversa com Neném, Paula, Flávia e Guilherme. Roni insiste para que Tina consuma bebida alcoólica. Tetê avisa a Osvaldo que Edson quer voltar para Nedda. Joana sai para jantar com Marcelo. Flávia se declara para Guilherme. Carmem se enfurece ao saber que Gabriel voltou com Flávia. Guilherme e Rose discutem, e Tigrão fica irritado. Roni se faz de vítima para Nedda.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489649",
    "season": "1",
    "episode_num": "69",
    "title": "Quanto Mais Vida, Melhor! - S01E69 - Capítulo 69",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:33:54",
    "release_date": "2022-02-09",
    "plot": "Neném se compromete a contar toda a verdade para Nedda sobre a paternidade de Tina. Neném cuida de Tina. Flávia questiona Odete sobre sua mãe. Neném e Jandira contam para Nedda sobre a paternidade de Tina. Marcelo convence Paula a aceitar o cargo que Carmem ofereceu na empresa. Flávia se surpreende com o dinheiro que recebe de Gabriel. Bianca decide fazer uma surpresa para Cabeça.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489650",
    "season": "1",
    "episode_num": "70",
    "title": "Quanto Mais Vida, Melhor! - S01E70 - Capítulo 70",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:41:49",
    "release_date": "2022-02-10",
    "plot": "Jandira e Neném explicam a Nedda por que ela não pode contar que Roni é o pai de Tina. Cora explica para Flávia o que ela precisa fazer para sair da cadeia. Prado beija Jandira. Odete descobre que Juca pegou o dinheiro que estava escondido. Neném implora para Nedda não contar a verdade sobre Tina para Roni. Roni ameaça Tigrão, que não se intimida. Neném e Rose marcam um encontro.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489651",
    "season": "1",
    "episode_num": "71",
    "title": "Quanto Mais Vida, Melhor! - S01E71 - Capítulo 71",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:40:08",
    "release_date": "2022-02-11",
    "plot": "Guilherme discute com Rose. Paula conta sobre o encontro com a Morte para Tuninha. Flávia incentiva Ingrid a ir atrás de Murilo. Rose se encontra com Neném. Neco e capangas levam Tigrão à força para a Pulp Fiction. A Chefe manda Tina procurar por ajuda para salvar Tigrão. Gabriel dá um anel de compromisso para Flávia. Ingrid se insinua para Murilo. Tina consegue falar com Neném sobre Tigrão.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489652",
    "season": "1",
    "episode_num": "72",
    "title": "Quanto Mais Vida, Melhor! - S01E72 - Capítulo 72",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:37:04",
    "release_date": "2022-02-12",
    "plot": "Guilherme tenta beijar Flávia, que o repele. Juca ganha dinheiro no jogo. Tigrão e Tina têm sua primeira noite de amor. Teca confabula com Roni contra Neném. Osvaldo encontra Edson. Celina divulga o vídeo do beijo entre Neném e Rose. Tigrão e Guilherme se espantam ao verem o vídeo de Rose na internet. Paula mente quando Neném tenta terminar o noivado dos dois.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489653",
    "season": "1",
    "episode_num": "73",
    "title": "Quanto Mais Vida, Melhor! - S01E73 - Capítulo 73",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:40:28",
    "release_date": "2022-02-14",
    "plot": "Paula pede Neném em casamento. Tigrão discute com Rose. Osvaldo oferece dinheiro para Edson. Rose agride Guilherme. Conrado exige que Roni pague sua fuga da cadeia. Daniel confirma para Guilherme que foi Celina quem divulgou o vídeo na internet. Neném fala para Paula que conversará com Rose sobre eles. Gabriel se irrita ao ver Murilo cantar uma música para Flávia.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489654",
    "season": "1",
    "episode_num": "74",
    "title": "Quanto Mais Vida, Melhor! - S01E74 - Capítulo 74",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:40:28",
    "release_date": "2022-02-15",
    "plot": "Rose fica transtornada e Deusa se penaliza. Gabriel é expulso da Pulp Fiction. Prado devolve a bicicleta das quentinhas para Jandira. Bianca passa mal e Betina a leva para o hospital. Joana e Marcelo se beijam. Paula pede para ser amiga de Carmem. Neném termina com Rose. Guilherme avisa que Bianca precisa de um transplante de coração, e Neném se desespera.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489655",
    "season": "1",
    "episode_num": "75",
    "title": "Quanto Mais Vida, Melhor! - S01E75 - Capítulo 75",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:41:53",
    "release_date": "2022-02-16",
    "plot": "Roni leva Flávia para o tribunal. Daniel elogia Guilherme para Rose. Neném e Betina contam para Bianca sobre o transplante. Celina teme que Guilherme volte com Rose e fica furiosa. Flávia depõe, e Cora e Roni se preocupam. Tina termina com Tigrão. Carmem promove Paula a vice-presidente da empresa. Neném se preocupa com sua carreira. Guilherme pede para voltar com Rose.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489656",
    "season": "1",
    "episode_num": "76",
    "title": "Quanto Mais Vida, Melhor! - S01E76 - Capítulo 76",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:42:23",
    "release_date": "2022-02-17",
    "plot": "Rose recusa o pedido de Guilherme e decide lutar para ficar com Neném. Flávia e Cora são inocentadas. Paula exige que Marcelo a ajude. Guilherme apoia o fim do namoro de Tigrão. Ingrid vê Flávia e Murilo se beijando e conta para Gabriel. Neném consola Tina. Rose questiona Nedda sobre o casamento de Neném e Paula. Guilherme vê Flávia com o vestido de Rose. Paula encontra Rose conversando com Nedda.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489657",
    "season": "1",
    "episode_num": "77",
    "title": "Quanto Mais Vida, Melhor! - S01E77 - Capítulo 77",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:40:08",
    "release_date": "2022-02-18",
    "plot": "Paula discute com Rose. Tigrão enfrenta Neném. Guilherme fica encantado ao ver Flávia com o vestido de Rose. Chicão registra Cora colocando algo na bebida de Jonas. Odete entrega o anel de Flávia para Juca poder jogar. Rose vê Guilherme e Flávia se beijando. Celina flagra Daniel com Tetê no Karaokê. Flávia discute com Guilherme. Cora tira fotos comprometedoras de Jonas.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489658",
    "season": "1",
    "episode_num": "78",
    "title": "Quanto Mais Vida, Melhor! - S01E78 - Capítulo 78",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:35:56",
    "release_date": "2022-02-19",
    "plot": "Joana e Carmem discutem por causa de Marcelo. Carmem convence Gabriel a se vingar de Flávia. Paula aconselha Ingrid a lutar para ficar com Murilo. Odete e Juca confessam a Flávia que venderam o anel que Gabriel havia lhe dado. Teca coloca o líquido adulterado na água de Neném. Cardoso reclama da Juíza escolhida para cuidar do caso de Guilherme. Flávia procura Rose.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489659",
    "season": "1",
    "episode_num": "79",
    "title": "Quanto Mais Vida, Melhor! - S01E79 - Capítulo 79",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:41:19",
    "release_date": "2022-02-21",
    "plot": "Teca avisa a Roni que Neném bebeu toda a água adulterada. Flávia defende Guilherme para Rose. Guilherme tenta convencer Tigrão a depor contra a mãe. Jonas escolhe Neném e Chicão para o teste antidoping. Flávia estranha a oferta de emprego que Gabriel fez a Juca. Marcelo e Paula descobrem um cofre na sala de Carmem.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489660",
    "season": "1",
    "episode_num": "80",
    "title": "Quanto Mais Vida, Melhor! - S01E80 - Capítulo 80",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:40:59",
    "release_date": "2022-02-22",
    "plot": "Neném conversa com Tina. Daniel discute com Celina. Guilherme leva Tigrão para o Fórum. Juca é preso. Gabriel chantageia Flávia. Trombada se preocupa com o exame antidoping de Neném. Teca se insinua para Roni e é ameaçada por Cora. Celina garante ajudar Guilherme a não perder a guarda de Tigrão. Marcelo se declara para Joana. Bianca tem uma plano para unir Tina e Tigrão.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489661",
    "season": "1",
    "episode_num": "81",
    "title": "Quanto Mais Vida, Melhor! - S01E81 - Capítulo 81",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:40:17",
    "release_date": "2022-02-23",
    "plot": "Paula simula um desmaio e Rose vai embora irritada com Neném. Celina recolhe material de Guilherme e Tigrão para fazer um exame de DNA. Roni pensa em usar Flávia em seu plano contra Conrado. Joana escolhe Marcelo para ser o pai de seu filho. O plano de Bianca dá certo. Paula decide falar com Joana. Guilherme, Flávia, Paula e Neném cantam a mesma música.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489662",
    "season": "1",
    "episode_num": "82",
    "title": "Quanto Mais Vida, Melhor! - S01E82 - Capítulo 82",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:39:19",
    "release_date": "2022-02-24",
    "plot": "Teca comenta com Trombada sobre o desempenho de Neném em campo. Tina e Tigrão enfrentam Guilherme. Conrado foge da cadeia. Carmem questiona Marcelo sobre a doença de Paula. Celina leva o resultado do exame de DNA para Rose. Carmem procura Guilherme. Rose leva o exame de DNA para Joana. Guilherme se preocupa com o atraso de Rose para a audiência. Flávia descobre que o convidado de Roni é Conrado.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489663",
    "season": "1",
    "episode_num": "83",
    "title": "Quanto Mais Vida, Melhor! - S01E83 - Capítulo 83",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:37:12",
    "release_date": "2022-02-25",
    "plot": "Roni obriga Flávia a dançar para Conrado. Marcelo desconfia do comportamento de Carmem. Rose desiste de ir para a audiência. Roni atira em Conrado, que cai em cima de Flávia. Rose conta que Tigrão é filho de Neném, e Guilherme fica transtornado. Neném, Paula, Guilherme e Flávia se encontram novamente com a Morte.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489664",
    "season": "1",
    "episode_num": "84",
    "title": "Quanto Mais Vida, Melhor! - S01E84 - Capítulo 84",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:35:03",
    "release_date": "2022-02-26",
    "plot": "Neném, Paula, Guilherme e Flávia se preocupam com o aviso que recebem da Morte. Paula vai atrás de Carmem. Roni e Cora pagam a fiança de Juca e Flávia fica assustada. Guilherme exige que Cardoso guarde segredo sobre a paternidade de Tigrão. Guilherme expulsa Celina de casa. Marcelo tira Paula da delegacia. Neném, Paula, Guilherme e Flávia acordam em corpos trocados e se desesperam.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489665",
    "season": "1",
    "episode_num": "85",
    "title": "Quanto Mais Vida, Melhor! - S01E85 - Capítulo 85",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:41:17",
    "release_date": "2022-02-28",
    "plot": "Murilo estranha as atitudes de Flávia/Guilherme. Ingrid e Tuninha ficam confusas com o jeito que Paula/Neném fala com elas. Nedda se preocupa com o estado de Neném/Paula. Guilherme/Flávia aceita Celina de volta em casa. Paula/Neném decide se vestir igual a Ingrid. Osvaldo leva Neném/Paula para o treino. Flávia/Guilherme agride Juca e foge. Rose pensa em arrumar um emprego.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489666",
    "season": "1",
    "episode_num": "86",
    "title": "Quanto Mais Vida, Melhor! - S01E86 - Capítulo 86",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:38:24",
    "release_date": "2022-03-01",
    "plot": "Neném/Paula pede para ir até a Terrare. Paula/Neném ganha a aposta contra Carmem. Rose faz as pazes com Tigrão. Neném, Paula, Guilherme e Flávia se encontram no cemitério e trocam orientações. Celina destrata Tigrão e Daniel a repreende. Neném/Paula volta para casa e se emociona com a recepção da família. Tuninha gosta de como Paula/Neném a trata.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489667",
    "season": "1",
    "episode_num": "87",
    "title": "Quanto Mais Vida, Melhor! - S01E87 - Capítulo 87",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:35:50",
    "release_date": "2022-03-02",
    "plot": "Roni obriga Flávia/Guilherme a se desculpar com ele. Celina fica irritada com Guilherme/Flávia. Paula/Neném vai à praia com Ingrid e Tuninha. Tina e Bianca levam Neném/Paula para sair. Guilherme/Flávia se diverte na mansão. Flávia/Guilherme trava ao entrar no palco, e Cora a manda para casa. Odaílson fala para Deusa que é casado. Neném/Paula enfrenta Roni e deixa Tina e Bianca assustadas.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489668",
    "season": "1",
    "episode_num": "88",
    "title": "Quanto Mais Vida, Melhor! - S01E88 - Capítulo 88",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:38:49",
    "release_date": "2022-03-03",
    "plot": "Neném/Paula destrata Rose. Tigrão pede que Guilherme/Flávia fale com Rose. Neném/Paula trata Nedda como Tuninha e leva um fora. Tigrão pede para Rose conversar com seu pai. Flávia/Guilherme conta para Guilherme/Flávia que não é pai de Tigrão e exige que ela não revele a verdade para Neném. Paula/Neném tira Neném/Paula do treino. Tigrão sugere que Rute contrate sua mãe como professora.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489669",
    "season": "1",
    "episode_num": "89",
    "title": "Quanto Mais Vida, Melhor! - S01E89 - Capítulo 89",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:40:28",
    "release_date": "2022-03-04",
    "plot": "Neném/Paula foge de Carmem. Flávia/Guilherme socorre Tigrão. Paula/Neném enfrenta Roni. Guilherme/Flávia tenta ligar para Flávia/Guilherme. Marcelo tenta convencer Joana a confiar nele. Roni fica intimidado com Paula/Neném. Flávia/Guilherme repreende Tigrão. Neném/Paula pede ajuda para Paula/Neném. Guilherme/Flávia desmaia no centro cirúrgico. Paula/Neném invade o quarto onde Neném/Paula e Carmem estão. Neném/Paula é cercado por repórteres depois do resultado da contraprova do exame antidoping. Joana, Celina e Daniel questionam Guilherme/Flávia sobre seu comportamento. Neném/Paula acredita que Roni armou para o irmão.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  },
  {
    "id": "3489670",
    "season": "1",
    "episode_num": "90",
    "title": "Quanto Mais Vida, Melhor! - S01E90 - Capítulo 90",
    "movie_image": "",
    "cover_big": "",
    "duration": "00:36:03",
    "release_date": "2022-03-05",
    "plot": "Joana pede para Guilherme/Flávia operar com ela. Paula/Neném pensa em quem pode ter feito algo para prejudicar sua carreira. Odete obriga Flávia/Guilherme a se vestir de pato. Paula/Neném pede para Marcelo ajudar a provar a inocência de Neném. Teca confessa que armou para Neném. Flávia, Guilherme, Neném e Paula confessam a troca de corpos para Deusa e Osvaldo.",
    "series_id": 105141,
    "series_name": "Quanto Mais Vida, Melhor!"
  }
]